<?php
global $page_block;


?>

<section class="etnos-info-card-sec container-out">
	<div class="container">
		<div class="etnos-info-card-sec__wrap">
			<div class="etnos-info-card-sec-flexbox">
			<div class="etnos-info-card-sec__img">
			<img src="http://etnos.wp.loc/wp-content/uploads/2023/03/photo_history-1.png" alt="">
			</div>
			<p>Українське мистецтво вишивання має давнє походження, витоки якого сягають епохи неоліту</p>
			<p>Вишивки були відомі ще в II ст. до н. е. Стародавнє поширення одягу з вишивкою на території України засвідчують зображення на творах декоративно-ужиткового мистецтва скіфської доби (золота пектораль з кургану Товста могила (IV ст. до н. е.), срібна ваза з кургану Чортомлик (IV ст. до н. е.), чаша з кургану Гайманова могила (IV ст. до н. е.) та ін.). На знаменитій куль-обській вазі можна розрізнити сітчасті візерунки: ромби, кола, хрести. Металеві фігурки так званих «танцюристів» із мартинівського скарбу на Черкащині (IV ст. н. е.) мають на пазусі сорочок широку манишку з сітчастим орнаментом, яка сягає від коміра до пояса. Подібну «манишку» виявлено на бронзовій статуетці з-під Хорола на Полтавщині (IV—VII ст. н. е.)[1][2].</p>
			<p>Вишиті писанки. Робота народної майстрині Луганщини Інни Форостюк Срібна нашивна бляшка із антського скарбу 6-7 ст. н. е. Вважається зображенням людини у орнаментованій сорочці Оздоблювався вишивкою також і одяг сарматів, які тривалий час мешкали на території сучасної України (курган Соколова Могила, І ст. до н. е.; курган Сватова Лучка, І ст. до н. е.)[1]. Унікальною є саме знахідка з Сокольської могили: вона стала свідченням високої майстерності вишивання золотом «в прикріп» та технікою пряденого золота, і вірогідно, є наслідком попереднього тривалого розвитку вишивального мистецтва найдавнішого з досі відомих[3].
			</p>
			<p>Дослідження Селівачова вказують, що ранні зразки давньоруського шитва мали попередників (або аналоги) у вигляді зображень чорнилами на полотні. До таких належить антимінс 1148 р. з Петербурзького Ермітажу. У центрі квадратного за форматом суворого рідкого полотна тонкими лініями. Зображений восьмикінцевий
			</p>
			<p>Стародавнє поширення одягу з вишивкою на території України засвідчують зображення на творах декоративно-ужиткового мистецтва скіфської доби (золота пектораль з кургану Товста могила (IV ст. до н. е.), срібна ваза з кургану Чортомлик (IV ст. до н. е.), чаша з кургану Гайманова могила (IV ст. до н. е.) та ін.). На знаменитій куль-обській вазі можна розрізнити сітчасті візерунки: ромби, кола, хрести. Металеві фігурки так званих «танцюристів» із мартинівського скарбу на Черкащині (IV ст. н. е.) мають на пазусі сорочок широку манишку з сітчастим орнаментом, яка сягає від коміра до пояса. Подібну «манишку» виявлено на бронзовій статуетці з-під Хорола на Полтавщині (IV—VII ст..
			</p>
			</div>
			<div class="etnos-info-card-sec__btn">
				<button class="btn">Читати далі</button>
			</div>
		</div>
	</div>
</section>